Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Ce que je dépense
de: Was ich ausgebe
en: What I spend
es: Lo que gasto
it: Quello che spendo
ja: 支出
pt_br: O que eu gasto

source: Ce que je gagne
de: Was ich verdiene
en: What I earn
es: Lo que gano
it: Quello che guadagno
ja: 収入
pt_br: O que eu ganho

source: Ce que la voiture coûte vraiment chaque mois
de: Was dein Auto wirklich jeden Monat kostet
en: What your car really costs each month
es: Lo que de verdad cuesta tu auto cada mes
it: Quanto costa davvero la tua auto ogni mese
ja: 車に毎月本当にかかる費用
pt_br: Quanto o carro realmente custa por mês

source: Ce que tu as mangé aujourd'hui, repas par repas.
de: Was du heute gegessen hast, Mahlzeit für Mahlzeit.
en: What you've eaten today, meal by meal.
es: Lo que has comido hoy, comida por comida.
it: Quello che hai mangiato oggi, pasto per pasto.
ja: 今日食べたものを、食事ごとに表示します。
pt_br: O que você comeu hoje, refeição por refeição.

source: Ce que tu comptes d'une touche.
de: Was du mit einem Tippen zählst.
en: What you count with a single tap.
es: Lo que cuentas con un solo toque.
it: Quello che conti con un tocco.
ja: ワンタップで数えるもの。
pt_br: O que você conta com um toque.

source: Ce que tu gagnes et dépenses, calculé au fil du jour.
de: Was du verdienst und ausgibst, im Laufe des Tages berechnet.
en: What you earn and spend, calculated throughout the day.
es: Lo que ganas y gastas, calculado a lo largo del día.
it: Quello che guadagni e spendi, calcolato nel corso della giornata.
ja: 収入と支出を、1日を通して計算します。
pt_br: O que você ganha e gasta, calculado ao longo do dia.

source: Ce que tu gagnes, et ce qui revient chaque mois.
de: Was du verdienst, und was jeden Monat wiederkehrt.
en: What you earn, and what comes back every month.
es: Lo que ganas, y lo que se repite cada mes.
it: Quanto guadagni, e ciò che ritorna ogni mese.
ja: 稼いだ額と、毎月入ってくる額。
pt_br: O que você ganha, e o que volta todo mês.

source: Ce que tu mets de côté, et pour quoi.
de: Was du zur Seite legst und wofür.
en: What you set aside, and what for.
es: Lo que ahorras y para qué.
it: Quello che metti da parte, e per cosa.
ja: 貯めているお金と、その目的。
pt_br: O que você guarda e para quê.

source: Ce que tu possèdes moins ce que tu dois, et son évolution.
de: Was du besitzt minus das, was du schuldest, und die Entwicklung.
en: What you own minus what you owe, and how it changes.
es: Lo que tienes menos lo que debes, y su evolución.
it: Quello che possiedi meno quello che devi, e la sua evoluzione.
ja: 資産から負債を引いた金額と、その推移。
pt_br: O que você tem menos o que você deve, e sua evolução.

source: Ce que tu renseignes ici servira à tes widgets %@ et à « Mon Quotidien ».
de: Deine Angaben hier werden für deine %@-Widgets und „Mein Tag“ verwendet.
en: What you enter here will be used for your %@ widgets and “My Day”.
es: Lo que indiques aquí se usará en tus widgets de %@ y en «Mi día».
it: Quello che inserisci qui servirà ai tuoi widget %@ e a «La mia giornata».
ja: ここで入力した内容は、%@のウィジェットや「マイデイ」に使われます。
pt_br: O que você preencher aqui será usado nos seus widgets de %@ e em “Meu dia”.

source: Ce que tu te permets de dépenser chaque mois, factures comprises ou non : à toi de choisir, Tessera compte ce que tu notes.
de: Was du dir pro Monat an Ausgaben erlaubst, mit oder ohne Rechnungen: Du entscheidest, Tessera zählt, was du einträgst.
en: What you allow yourself to spend each month, bills included or not: your call, Tessera counts what you log.
es: Lo que te permites gastar cada mes, con facturas o sin ellas: tú eliges, Tessera cuenta lo que anotas.
it: Quanto ti permetti di spendere ogni mese, fatture incluse o no: scegli tu, Tessera conta quello che registri.
ja: 毎月使ってよい金額です。請求書を含めるかどうかは自由。Tesseraは、あなたが記録したものを集計します。
pt_br: O quanto você se permite gastar por mês, com faturas incluídas ou não: você escolhe, Tessera conta o que você anota.

source: Ce que tu veux accomplir, pour des widgets qui t'y ramènent.
de: Was du erreichen willst, für Widgets, die dich daran erinnern.
en: What you want to accomplish, for widgets that keep you on track.
es: Lo que quieres lograr, para widgets que te ayuden a conseguirlo.
it: Quello che vuoi realizzare, per widget che ti ci riportano.
ja: 達成したいこと。ウィジェットが目標を思い出させてくれます。
pt_br: O que você quer realizar, para widgets que te levam de volta a isso.

source: Ce que tu veux faire chaque jour.
de: Was du jeden Tag tun möchtest.
en: What you want to do every day.
es: Lo que quieres hacer cada día.
it: Quello che vuoi fare ogni giorno.
ja: 毎日やりたいこと。
pt_br: O que você quer fazer todos os dias.

source: Ce que tu vises chaque mois.
de: Was du dir jeden Monat vornimmst.
en: What you're aiming for each month.
es: Lo que buscas lograr cada mes.
it: Quello che punti a ottenere ogni mese.
ja: 毎月の目標。
pt_br: O que você quer alcançar por mês.

source: Ce que tu étudies
de: Was du studierst
en: What you study
es: Lo que estudias
it: Cosa studi
ja: 学んでいること
pt_br: O que você estuda

source: Ce qui entre et sort, ta valeur nette et une dépense rapide.
de: Was rein- und rausgeht, dein Nettovermögen und eine schnelle Ausgabe.
en: Money in and out, your net worth and a quick expense.
es: Lo que entra y sale, tu patrimonio neto y un gasto rápido.
it: Entrate e uscite, il tuo patrimonio netto e una spesa rapida.
ja: 収支、純資産、クイック支出。
pt_br: O que entra e sai, seu patrimônio líquido e um gasto rápido.

source: Ce qui se mesure s'améliore.
de: Was man misst, verbessert sich.
en: What gets measured gets better.
es: Lo que se mide, mejora.
it: Ciò che si misura migliora.
ja: 測れるものは改善できる。
pt_br: O que se mede, melhora.

source: Ce qui sort
de: Was rausgeht
en: Money out
es: Lo que sale
it: Uscite
ja: 出ていくお金
pt_br: O que sai

source: Ce qui vient
de: Was ansteht
en: What's next
es: Lo que viene
it: In arrivo
ja: これから
pt_br: O que vem aí

source: Ce soir
de: Heute Abend
en: Tonight
es: Esta noche
it: Stasera
ja: 今夜
pt_br: Hoje à noite

source: Ce sont les abdominaux qui tirent, pas les bras.
de: Die Bauchmuskeln ziehen, nicht die Arme.
en: Your abs do the pulling, not your arms.
es: Los abdominales son los que tiran, no los brazos.
it: Sono gli addominali a tirare, non le braccia.
ja: 引くのは腕ではなく腹筋です。
pt_br: Quem puxa são os abdominais, não os braços.

source: Ce tableau réunit plusieurs espaces et change selon ce que tu y notes.
de: Dieses Dashboard vereint mehrere Bereiche und ändert sich je nach dem, was du darin einträgst.
en: This dashboard combines several spaces and changes based on what you log in it.
es: Este panel reúne varios espacios y cambia según lo que registres en él.
it: Questa dashboard riunisce più spazi e cambia in base a ciò che registri.
ja: このダッシュボードは複数のスペースをまとめ、あなたの記録に応じて変わります。
pt_br: Este painel reúne vários espaços e muda conforme o que você registra nele.

source: Ce widget utilise Premium
de: Dieses Widget nutzt Premium
en: This widget uses Premium
es: Este widget usa Premium
it: Questo widget usa Premium
ja: このウィジェットはPremiumを使用しています
pt_br: Este widget usa o Premium

source: Celle du style
de: Vom Stil
en: From the style
es: Del estilo
it: Dello stile
ja: スタイルの色
pt_br: Do estilo

source: Centres d'intérêt
de: Interessen
en: Interests
es: Intereses
it: Interessi
ja: 興味のあること
pt_br: Interesses

source: Centré
de: Zentriert
en: Centered
es: Centrado
it: Centrato
ja: 中央揃え
pt_br: Centralizado

source: Cercle
de: Kreis
en: Pie
es: Círculo
it: Cerchio
ja: 円
pt_br: Círculo

source: Cercles de bras
de: Armkreisen
en: Arm circles
es: Círculos de brazos
it: Cerchi con le braccia
ja: 腕回し
pt_br: Círculos com os braços

source: Cercles de hanches
de: Hüftkreisen
en: Hip circles
es: Círculos de cadera
it: Cerchi con i fianchi
ja: 股関節回し
pt_br: Círculos de quadril

source: Cerise
de: Kirsche
en: Cherry
es: Cereza
it: Ciliegia
ja: チェリー
pt_br: Cereja

source: Cerises
de: Kirschen
en: Cherries
es: Cerezas
it: Ciliegie
ja: さくらんぼ
pt_br: Cerejas

source: Cerisier
de: Kirschblüte
en: Cherry blossom
es: Cerezo
it: Ciliegio
ja: 桜
pt_br: Cerejeira

source: Ces widgets ne tiennent pas ensemble en grand.
de: Diese Widgets passen in Groß nicht zusammen.
en: These widgets don't fit together in large.
es: Estos widgets no caben juntos en grande.
it: Questi widget non stanno insieme in grande.
ja: これらのウィジェットは大サイズで一緒に収まりません。
pt_br: Esses widgets não cabem juntos em grande.

source: Cet appareil ne compte pas les pas.
de: Dieses Gerät zählt keine Schritte.
en: This device doesn't count steps.
es: Este dispositivo no cuenta los pasos.
it: Questo dispositivo non conta i passi.
ja: このデバイスは歩数をカウントしません。
pt_br: Este aparelho não conta passos.

source: Cette année
de: Dieses Jahr
en: This year
es: Este año
it: Quest'anno
ja: 今年
pt_br: Este ano

source: Cette période
de: Dieser Zeitraum
en: This period
es: Este período
it: Questo periodo
ja: この期間
pt_br: Este período

source: Cette sauvegarde vient d'une version plus récente de Tessera. Mets l'app à jour, puis réessaie.
de: Diese Sicherung stammt aus einer neueren Tessera-Version. Aktualisiere die App und versuche es erneut.
en: This backup comes from a newer version of Tessera. Update the app, then try again.
es: Esta copia de seguridad viene de una versión más reciente de Tessera. Actualiza la app y vuelve a intentarlo.
it: Questo backup proviene da una versione più recente di Tessera. Aggiorna l'app, poi riprova.
ja: このバックアップは新しいバージョンのTesseraで作成されています。アプリをアップデートしてから、もう一度お試しください。
pt_br: Este backup vem de uma versão mais recente do Tessera. Atualize o app e tente novamente.

source: Cette semaine
de: Diese Woche
en: This week
es: Esta semana
it: Settimana
ja: 今週
pt_br: Esta semana

source: Chaise contre le mur
de: Wandsitzen
en: Wall sit
es: Sentadilla en la pared
it: Sedia al muro
ja: ウォールシット
pt_br: Cadeirinha na parede

source: Chaleureux et vivant
de: Warm und lebendig
en: Warm and lively
es: Cálido y vivo
it: Caldo e vivace
ja: あたたかく、いきいき
pt_br: Caloroso e vibrante

source: Change de côté.
de: Wechsle die Seite.
en: Switch sides.
es: Cambia de lado.
it: Cambia lato.
ja: 反対側に替えます。
pt_br: Troque de lado.

source: Change de jambe rapidement, comme si tu courais.
de: Wechsle schnell die Beine, als würdest du rennen.
en: Switch legs quickly, as if you were running.
es: Cambia de pierna rápido, como si corrieras.
it: Cambia gamba rapidamente, come se corressi.
ja: 走るように、すばやく脚を入れ替えます。
pt_br: Troque de perna rapidamente, como se estivesse correndo.

source: Change de jambe rapidement, sur place.
de: Wechsle schnell das Bein, auf der Stelle.
en: Switch legs quickly, in place.
es: Cambia de pierna rápido, sin moverte del sitio.
it: Cambia gamba rapidamente, sul posto.
ja: その場で素早く脚を入れ替えましょう。
pt_br: Troque de perna rapidamente, no mesmo lugar.

source: Change de sens après 8 à 12 tours.
de: Wechsle nach 8 bis 12 Kreisen die Richtung.
en: Switch direction after 8 to 12 rotations.
es: Cambia de sentido después de 8 a 12 vueltas.
it: Cambia direzione dopo 8-12 giri.
ja: 8〜12回まわしたら向きを変えます。
pt_br: Mude de sentido após 8 a 12 voltas.

source: Change de sens après quelques tours.
de: Wechsle die Richtung nach ein paar Kreisen.
en: Switch direction after a few circles.
es: Cambia de sentido después de unas vueltas.
it: Cambia senso dopo qualche giro.
ja: 数回まわしたら、向きを変えましょう。
pt_br: Mude de sentido depois de algumas voltas.

source: Changer de photo
de: Foto ändern
en: Change photo
es: Cambiar foto
it: Cambia foto
ja: 写真を変更
pt_br: Trocar foto

source: Changer de ville
de: Stadt ändern
en: Change city
es: Cambiar de ciudad
it: Cambia città
ja: 都市を変更
pt_br: Trocar de cidade

source: Chaque couleur
de: Jede Farbe
en: Each color
es: Cada color
it: Ogni colore
ja: 色を個別に設定
pt_br: Cada cor

source: Chaque information sur sa petite carte.
de: Jede Information auf einer eigenen kleinen Karte.
en: Each piece of info on its own little card.
es: Cada dato en su pequeña tarjeta.
it: Ogni informazione sulla sua piccola scheda.
ja: 情報ごとに小さなカードで。
pt_br: Cada informação em seu cartãozinho.

source: Chaque jour
de: Jeden Tag
en: Every day
es: Todos los días
it: Ogni giorno
ja: 毎日
pt_br: Todo dia

source: Chaque jour de l'année est un point. Regarde-la avancer.
de: Jeder Tag des Jahres ist ein Punkt. Sieh zu, wie es voranschreitet.
en: Every day of the year is a dot. Watch it move along.
es: Cada día del año es un punto. Míralo avanzar.
it: Ogni giorno dell'anno è un punto. Guardalo avanzare.
ja: 1年の毎日が1つのドット。進んでいく様子を見よう。
pt_br: Cada dia do ano é um ponto. Veja o ano avançar.

source: Chaque mini-app utilise tes données de Tessera et de « Mes informations » : rien n'est inventé, elles se remplissent à mesure que tu notes. Une mini-app masquée de l'accueil (appui long) revient en glissant sa ligne.
de: Jede Mini-App nutzt deine Daten aus Tessera und aus „Meine Infos“: Nichts wird erfunden, sie füllen sich, während du etwas erfasst. Eine von Home ausgeblendete Mini-App (langes Drücken) kommt zurück, wenn du ihre Zeile wischst.
en: Each mini-app uses your Tessera data and “My info”: nothing is made up, they fill in as you log things. A mini-app hidden from Home (long press) comes back by swiping its row.
es: Cada miniapp usa tus datos de Tessera y de «Mis datos»: nada se inventa, se van completando a medida que registras. Una miniapp oculta de Inicio (mantén pulsado) vuelve deslizando su fila.
it: Ogni mini-app usa i tuoi dati di Tessera e di «Le mie info»: niente è inventato, si riempiono man mano che registri. Una mini-app nascosta da Home (pressione prolungata) torna facendo scorrere la sua riga.
ja: 各ミニアプリは、Tesseraと「マイ情報」のデータを使います。作り話は一切なく、記録するほど埋まっていきます。ホームから非表示にしたミニアプリ（長押し）は、その行をスワイプすると戻ります。
pt_br: Cada miniapp usa seus dados de Tessera e de “Minhas informações”: nada é inventado, eles vão sendo preenchidos conforme você registra. Um miniapp oculto do Início (toque longo) volta deslizando sua linha.

source: Chaque mois
de: Jeden Monat
en: Every month
es: Cada mes
it: Ogni mese
ja: 毎月
pt_br: Todo mês

source: Chaque paiement compte dans tes dépenses et dans sa catégorie, à sa date.
de: Jede Zahlung zählt zu deinen Ausgaben und zu ihrer Kategorie, an ihrem Datum.
en: Each payment counts in your expenses and in its category, on its date.
es: Cada pago cuenta en tus gastos y en su categoría, en su fecha.
it: Ogni pagamento conta nelle tue spese e nella sua categoria, alla sua data.
ja: 支払いはそれぞれの日付で、支出とそのカテゴリに計上されます。
pt_br: Cada pagamento conta nas suas despesas e na categoria dele, na data dele.

source: Chaque semaine
de: Jede Woche
en: Every week
es: Cada semana
it: Ogni settimana
ja: 毎週
pt_br: Toda semana

source: Chaque session lancée depuis le widget Focus compte ici.
de: Jede Session, die du im Widget Fokus startest, zählt hier.
en: Every session started from the Focus widget counts here.
es: Cada sesión iniciada desde el widget Enfoque cuenta aquí.
it: Ogni sessione avviata dal widget Focus conta qui.
ja: 集中ウィジェットで開始したセッションはすべてここに記録されます。
pt_br: Cada sessão iniciada pelo widget Foco conta aqui.

source: Chaque série compte.
de: Jeder Satz zählt.
en: Every set counts.
es: Cada serie cuenta.
it: Ogni serie conta.
ja: 1セットごとに 意味がある。
pt_br: Cada série conta.

source: Charge
de: Gewicht
en: Weight
es: Carga
it: Carico
ja: 重量
pt_br: Carga

source: Charge la plus lourde de chaque séance
de: Schwerstes Gewicht jedes Trainings
en: Heaviest weight of each workout
es: La carga más pesada de cada entrenamiento
it: Il carico più pesante di ogni allenamento
ja: 各ワークアウトの最大重量
pt_br: A carga mais pesada de cada treino

source: Charge légère, mouvement lent.
de: Wenig Gewicht, langsame Bewegung.
en: Light weight, slow movement.
es: Peso ligero, movimiento lento.
it: Carico leggero, movimento lento.
ja: 軽い重量で、ゆっくり動かす。
pt_br: Carga leve, movimento lento.

source: Charge légère.
de: Wenig Gewicht.
en: Light weight.
es: Peso ligero.
it: Carico leggero.
ja: 重量は軽めに。
pt_br: Carga leve.

source: Charge près de la jambe d'appui.
de: Gewicht nah am Standbein.
en: Weight close to your standing leg.
es: Peso cerca de la pierna de apoyo.
it: Carico vicino alla gamba d'appoggio.
ja: 重りは軸脚の近くに。
pt_br: Carga perto da perna de apoio.

source: Charge qui s'éloigne des jambes.
de: Gewicht, das sich von den Beinen entfernt.
en: Weight drifting away from your legs.
es: Peso que se aleja de las piernas.
it: Carico che si allontana dalle gambe.
ja: ウェイトが脚から離れる。
pt_br: Carga que se afasta das pernas.

source: Charge tenue contre la poitrine, coudes entre les genoux en bas.
de: Gewicht vor der Brust halten, unten die Ellbogen zwischen den Knien.
en: Hold the weight against your chest, elbows between your knees at the bottom.
es: Sostén la carga contra el pecho, con los codos entre las rodillas abajo.
it: Tieni il peso contro il petto, gomiti tra le ginocchia in basso.
ja: ウェイトを胸に抱え、下でひじを両ひざの間に入れます。
pt_br: Segure a carga junto ao peito, com os cotovelos entre os joelhos embaixo.

source: Charge trop lourde.
de: Gewicht zu schwer.
en: Weight too heavy.
es: Carga demasiado pesada.
it: Carico troppo pesante.
ja: 重すぎる負荷。
pt_br: Carga pesada demais.

source: Chargement des offres…
de: Angebote werden geladen…
en: Loading plans…
es: Cargando ofertas…
it: Caricamento delle offerte…
ja: プランを読み込み中…
pt_br: Carregando ofertas…

source: Chargement des états financiers…
de: Finanzberichte werden geladen …
en: Loading financial statements…
es: Cargando estados financieros…
it: Caricamento dei bilanci…
ja: 財務諸表を読み込み中…
pt_br: Carregando demonstrações financeiras…

source: Charger avant de maîtriser.
de: Gewicht erhöhen, bevor du es beherrschst.
en: Adding weight before you've mastered it.
es: Cargar peso antes de dominarlo.
it: Caricare prima di padroneggiare il movimento.
ja: 習得する前に重くする。
pt_br: Colocar peso antes de dominar o movimento.

source: Charger lourd sans pareur ni sécurités.
de: Schwer trainieren ohne Spotter oder Sicherungen.
en: Lifting heavy without a spotter or safety pins.
es: Cargar mucho peso sin ayudante ni topes de seguridad.
it: Caricare pesante senza alzatore né sicure.
ja: 補助者やセーフティなしで重い重量を扱う。
pt_br: Carregar peso demais sem ajudante nem travas de segurança.

source: Charges, volume et records
de: Gewichte, Volumen und Rekorde
en: Weights, volume and records
es: Pesos, volumen y récords
it: Carichi, volume e record
ja: 重量、ボリューム、自己ベスト
pt_br: Cargas, volume e recordes

source: Chargeur de téléphone
de: Handy-Ladegerät
en: Phone charger
es: Cargador del teléfono
it: Caricabatterie del telefono
ja: スマホの充電器
pt_br: Carregador de celular

source: Charnière de hanches : la kettlebell passe entre les jambes.
de: Hüftbeuge: Die Kettlebell schwingt zwischen den Beinen durch.
en: Hip hinge: the kettlebell swings between your legs.
es: Bisagra de cadera: la kettlebell pasa entre las piernas.
it: Cerniera d'anca: la kettlebell passa tra le gambe.
ja: ヒップヒンジ：ケトルベルを脚の間に通します。
pt_br: Dobradiça de quadril: o kettlebell passa entre as pernas.

source: Chat-vache
de: Katze-Kuh
en: Cat-cow
es: Gato-vaca
it: Gatto-mucca
ja: キャット&カウ
pt_br: Gato-vaca

source: Cherche « Tessera » : chaque espace a son entrée (Nutrition, Fitness, Budget…). Choisis la taille
de: Suche nach „Tessera“: Jeder Bereich hat seinen eigenen Eintrag (Ernährung, Fitness, Budget…). Wähle die Größe
en: Search for “Tessera”: each space has its own entry (Nutrition, Fitness, Budget…). Pick the size
es: Busca “Tessera”: cada espacio tiene su entrada (Nutrición, Fitness, Presupuesto…). Elige el tamaño
it: Cerca «Tessera»: ogni spazio ha la sua voce (Alimentazione, Fitness, Budget…). Scegli la dimensione
ja: 「Tessera」を検索します。スペースごとに項目があります(栄養、フィットネス、予算…)。サイズを選びます
pt_br: Busque “Tessera”: cada espaço tem sua entrada (Nutrição, Fitness, Orçamento…). Escolha o tamanho

source: Cherche « Tessera », choisis la taille, puis ton widget
de: Suche nach „Tessera“, wähle die Größe und dann dein Widget
en: Search for “Tessera”, choose the size, then your widget
es: Busca «Tessera», elige el tamaño y después tu widget
it: Cerca «Tessera», scegli la dimensione, poi il tuo widget
ja: 「Tessera」を検索し、サイズを選んでウィジェットを選択
pt_br: Busque “Tessera”, escolha o tamanho e depois seu widget

source: Chercher
de: Suchen
en: Search
es: Buscar
it: Cerca
ja: 検索
pt_br: Buscar

source: Chercher la ville (météo et fuseau)
de: Stadt suchen (Wetter und Zeitzone)
en: Search city (weather and time zone)
es: Buscar ciudad (clima y zona horaria)
it: Cerca la città (meteo e fuso orario)
ja: 都市を検索（天気とタイムゾーン）
pt_br: Buscar cidade (clima e fuso)

source: Chercher ou créer l'aliment
de: Lebensmittel suchen oder erstellen
en: Search or create the food
es: Buscar o crear el alimento
it: Cerca o crea l'alimento
ja: 食品を検索または作成
pt_br: Buscar ou criar o alimento

source: Chercher une ville
de: Stadt suchen
en: Search for a city
es: Buscar una ciudad
it: Cerca una città
ja: 都市を検索
pt_br: Buscar uma cidade

source: Chercher « %@ » dans les produits emballés
de: „%@“ in verpackten Produkten suchen
en: Search “%@” in packaged foods
es: Buscar “%@” en productos envasados
it: Cerca «%@» nei prodotti confezionati
ja: 包装食品で「%@」を検索
pt_br: Buscar “%@” nos produtos embalados

source: Chevilles bloquées, descends le buste vers l'avant le plus lentement possible.
de: Knöchel fixiert, senke den Oberkörper so langsam wie möglich nach vorn.
en: Ankles locked, lower your torso forward as slowly as possible.
es: Con los tobillos bloqueados, baja el torso hacia delante lo más lento posible.
it: Caviglie bloccate, abbassa il busto in avanti il più lentamente possibile.
ja: 足首を固定し、上体をできるだけゆっくり前に倒します。
pt_br: Tornozelos travados, desça o tronco para a frente o mais devagar possível.

source: Chiffre d'affaires
de: Umsatz
en: Revenue
es: Ingresos
it: Fatturato
ja: 売上
pt_br: Faturamento

source: Chiffre d'affaires cumulé
de: Kumulierter Umsatz
en: Cumulative revenue
es: Ingresos acumulados
it: Fatturato cumulato
ja: 累計売上
pt_br: Faturamento acumulado

source: Chiffre d'affaires et indicateurs
de: Umsatz und Kennzahlen
en: Revenue and metrics
es: Ingresos e indicadores
it: Fatturato e indicatori
ja: 売上と指標
pt_br: Faturamento e indicadores

source: Chiffre d'affaires, dépenses et bénéfice par mois
de: Umsatz, Ausgaben und Gewinn pro Monat
en: Revenue, expenses and profit by month
es: Ingresos, gastos y beneficio por mes
it: Fatturato, spese e utile per mese
ja: 月ごとの売上・支出・利益
pt_br: Faturamento, despesas e lucro por mês

source: Chiffre d'affaires, objectif, bénéfice et MRR.
de: Umsatz, Ziel, Gewinn und MRR.
en: Revenue, goal, profit and MRR.
es: Ingresos, objetivo, ganancia y MRR.
it: Fatturato, obiettivo, utile e MRR.
ja: 売上、目標、利益、MRR。
pt_br: Faturamento, meta, lucro e MRR.

source: Chiffre du mois
de: Monatsumsatz
en: Revenue this month
es: Ventas del mes
it: Fatturato del mese
ja: 今月の売上
pt_br: Faturamento do mês

source: Chiffres
de: Zahlen
en: Numbers
es: Cifras
it: Numeri
ja: 数字
pt_br: Números

source: Chiffres officiels des sociétés cotées
de: Offizielle Zahlen börsennotierter Firmen
en: Official figures for public companies
es: Cifras oficiales de empresas cotizadas
it: Cifre ufficiali delle società quotate
ja: 上場企業の公式数値
pt_br: Números oficiais das empresas listadas

source: Chiffres officiels des sociétés cotées.
de: Offizielle Zahlen börsennotierter Unternehmen.
en: Official figures from listed companies.
es: Cifras oficiales de empresas que cotizan en bolsa.
it: Cifre ufficiali delle società quotate.
ja: 上場企業の公式の数字。
pt_br: Números oficiais de empresas de capital aberto.
